
/* No comment provided by engineer. */
"%@ (%@) : Connection Error" = "%1$@ (%2$@) : Error de conexión";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\"" = "%1$@ te invita al chat en \"%2$@\"";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\" with the following message:\n%@" = "%1$@ te invita al chat en \"%2$@\" con el siguiente mensaje:\n%3$@";

/* joscar accept group chat button caption */
"Accept" = "Aceptar";

/* No comment provided by engineer. */
"Account" = "Cuenta";

/* Debug window title */
"Adium joscar Debug Log" = "Registro de depuración de joscar para Adium";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Change User Details" = "Cambiar detalles de usuario";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configurar redireccionamiento de mensajes";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session ended" = "Sesión de mensajería directa terminada";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session started" = "Sesión de mensajería directa empezada";

/* No comment provided by engineer. */
"Error: A connection failure has occurred." = "Error: ocurrió un fallo en la conexión.";

/* joscar group chat invitation window title */
"Group Chat Invitation" = "Invitación a chat de grupo";

/* No comment provided by engineer. */
"ICQ Number" = "Número ICQ";

/* No comment provided by engineer. */
"joscar Debug Window" = "Ventana de depuración joscar";

/* No comment provided by engineer. */
"Member Name" = "Nombre de miembro";

/* No comment provided by engineer. */
"OK" = "OK";

/* SecurID prompt */
"Please enter your SecurID:" = "Introduzca su SecurID:";

/* joscar reject group chat button caption */
"Reject" = "Rechazar";

/* No comment provided by engineer. */
"Request Authorization" = "Solicitar autorización";

/* No comment provided by engineer. */
"Screen Name" = "Nombre en pantalla";

/* Name of the RSA SecurID product, if localized */
"SecurID" = "SecurID";

/* No comment provided by engineer. */
"The server is temporarily unavailable; you cannot connect at this time. Please try again later." = "El servidor no está disponible temporalmente; no puedes conectarte. Por favor inténtalo más tarde.";

/* No comment provided by engineer. */
"You have been connecting too frequently. Please wait five minutes or more before trying again; trying sooner will increase the timespan of this temporary ban." = "Te has conectado demasiado a menudo. Por favor espera cinco minutos o más antes de intentarlo de nuevo; intentarlo antes incrementará el intervalo de esta prohibición temporal.";

/* No comment provided by engineer. */
"You have been temporarily blocked by the AIM server and cannot connect at this time. Please try again later." = "Has sido bloqueado temporalmente por el servidor AIM y no puedes conectar en este momento. Por favor inténtalo más tarde.";
